{
  "quotes": [
    {
      "text": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
    },
    {
      "text": "Innovation distinguishes between a leader and a follower.",
      "author": "Steve Jobs"
    },
    {
      "text": "Life is what happens to you while you're busy making other plans.",
      "author": "John Lennon"
    },
    {
      "text": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "It is during our darkest moments that we must focus to see the light.",
      "author": "Aristotle"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Don't let yesterday take up too much of today.",
      "author": "Will Rogers"
    },
    {
      "text": "You learn more from failure than from success. Don't let it stop you. Failure builds character.",
      "author": "Unknown"
    },
    {
      "text": "It's not whether you get knocked down, it's whether you get up.",
      "author": "Vince Lombardi"
    },
    {
      "text": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.",
      "author": "Steve Jobs"
    },
    {
      "text": "People who are crazy enough to think they can change the world, are the ones who do.",
      "author": "Rob Siltanen"
    },
    {
      "text": "We don't make mistakes, just happy little accidents.",
      "author": "Bob Ross"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
    },
    {
      "text": "In the middle of difficulty lies opportunity.",
      "author": "Albert Einstein"
    },
    {
      "text": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
      "author": "Winston Churchill"
    },
    {
      "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Your time is limited, so don't waste it living someone else's life.",
      "author": "Steve Jobs"
    },
    {
      "text": "If life were predictable it would cease to be life, and be without flavor.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
      "author": "Mother Teresa"
    },
    {
      "text": "When you reach the end of your rope, tie a knot in it and hang on.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Always remember that you are absolutely unique. Just like everyone else.",
      "author": "Margaret Mead"
    },
    {
      "text": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
      "author": "Robert Louis Stevenson"
    },
    {
      "text": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "The best time to plant a tree was 20 years ago. The second best time is now.",
      "author": "Chinese Proverb"
    },
    {
      "text": "Be yourself; everyone else is already taken.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
      "author": "Albert Einstein"
    },
    {
      "text": "A room without books is like a body without a soul.",
      "author": "Marcus Tullius Cicero"
    },
    {
      "text": "You only live once, but if you do it right, once is enough.",
      "author": "Mae West"
    },
    {
      "text": "Be the change that you wish to see in the world.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "In three words I can sum up everything I've learned about life: it goes on.",
      "author": "Robert Frost"
    },
    {
      "text": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
      "author": "J.K. Rowling"
    },
    {
      "text": "If you tell the truth, you don't have to remember anything.",
      "author": "Mark Twain"
    },
    {
      "text": "A friend is someone who knows all about you and still loves you.",
      "author": "Elbert Hubbard"
    },
    {
      "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Darkness cannot drive out darkness: only light can do that. Hate cannot drive out hate: only love can do that.",
      "author": "Martin Luther King Jr."
    },
    {
      "text": "We accept the love we think we deserve.",
      "author": "Stephen Chbosky"
    },
    {
      "text": "Without music, life would be a mistake.",
      "author": "Friedrich Nietzsche"
    },
    {
      "text": "I have not failed. I've just found 10,000 ways that won't work.",
      "author": "Thomas A. Edison"
    },
    {
      "text": "A woman is like a tea bag; you never know how strong it is until it's in hot water.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "The only thing worse than being talked about is not being talked about.",
      "author": "Oscar Wilde"
    },
    {
      "text": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
      "author": "Bill Keane"
    },
    {
      "text": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
    },
    {
      "text": "Everything you've ever wanted is on the other side of fear.",
      "author": "George Addair"
    },
    {
      "text": "Life is 10% what happens to you and 90% how you react to it.",
      "author": "Charles R. Swindoll"
    },
    {
      "text": "The mind is everything. What you think you become.",
      "author": "Buddha"
    },
    {
      "text": "The best revenge is massive success.",
      "author": "Frank Sinatra"
    },
    {
      "text": "Strive not to be a success, but rather to be of value.",
      "author": "Albert Einstein"
    },
    {
      "text": "Two roads diverged in a wood, and I— I took the one less traveled by, And that has made all the difference.",
      "author": "Robert Frost"
    },
    {
      "text": "I attribute my success to this: I never gave or took any excuse.",
      "author": "Florence Nightingale"
    },
    {
      "text": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
    },
    {
      "text": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
      "author": "Maya Angelou"
    },
    {
      "text": "The question isn't who is going to let me; it's who is going to stop me.",
      "author": "Ayn Rand"
    },
    {
      "text": "Whether you think you can or you think you can't, you're right.",
      "author": "Henry Ford"
    },
    {
      "text": "The person who says it cannot be done should not interrupt the person who is doing it.",
      "author": "Chinese Proverb"
    },
    {
      "text": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
      "author": "Albert Einstein"
    },
    {
      "text": "The only person you are destined to become is the person you decide to be.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Go confidently in the direction of your dreams. Live the life you have imagined.",
      "author": "Henry David Thoreau"
    },
    {
      "text": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
      "author": "Helen Keller"
    }
  ]
}
